/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2001-2006 Mitz Pettel,\nAll Rights Reserved.";
CFBundleName = "Icy Juice";
CFBundleGetInfoString = "1.0.2, © Copyright 2001-2006, Mitz Pettel";
ICJLocalizationCredit = "Svensk översättning av Mikael Östbye";